export const Marathi = [{

hero_title: "चला जाऊयात मोदीजींच्या स्वागतासाठी केंद्रीय विद्यापीठ आणूया लातूरसाठी",
hero_cta:"संपर्क साधा",
about_title: "युवा लातूरचा हुंकार  केंद्रीय विद्यापीठाचा निर्धार",
about_desc: "लातूर म्हणजे शिक्षणाची ‘पंढरी’. शिक्षणात अनेक क्रांतिकारक बदल घडविणारा आपला जिल्हा. माध्यमिक शिक्षणाचा दर्जा सुधारणारा जगप्रसिद्ध ‘लातूर पॅटर्न’ या जिल्ह्याने दिला आहे. माध्यमिक आणि उच्च माध्यमिकच्या वार्षिक निकालामध्ये कायमच आपला जिल्हा अव्वल राहिलेला आहे.  २०२२ मध्ये झालेल्या राज्याच्या दहावीच्या परीक्षेमध्ये १०० पैकी १०० गुण मिळवणारे १५१ पैकी १०८ विद्यार्थी हे लातूरचे आहेत. NEET द्वारे दरवर्षी २२०० पेक्षा जास्त मेडिकल विद्यार्थी देणारा आपला जिल्हा. JEE च्या माध्यमातून सर्वाधिक इंजिनिअरिंगचे विद्यार्थी देणारा देखील हाच जिल्हा आहे. संपूर्ण राज्यभरातून विद्यार्थी शिक्षणासाठी लातूरमध्ये येतात. सततचा दुष्काळ, विस्थापन यासारखी अनेक संकटे येऊन देखील गुणवान विद्यार्थी आणि विद्याच्या बळावर आपल्या जिल्ह्याचा दरवर्षीचा शैक्षणिक निकालाचा आलेख कायम चढता आहे. त्यामुळे येथील विद्यार्थ्यांना आणखी उच्च प्रतीचे शिक्षण स्थानिक पातळीवर उपलब्ध व्हावे, यासाठी लातूर जिल्ह्याला ‘केंद्रीय विद्यापीठ’ मिळाले पाहिजे.",
about_cta:"संपर्क साधा",

cu_title:"केंद्रीय विद्यापीठ म्हणजे काय ?",
cu_desc:"केंद्रीय विद्यापीठ हे संसदेच्या कायद्याद्वारे स्थापित केलेले आणि मानव संसाधन विकास मंत्रालयाच्या (एमएचआरडी) अंतर्गत उच्च शिक्षण विभागाच्या (डीएचई) थेट अखत्यारित असलेले विद्यापीठ आहे. फेब्रुवारी २०२३ पर्यंत आपल्या देशात ५६ केंद्रीय विद्यापीठे असून महाराष्ट्रात केवळ वर्धा येथे एकच विद्यापीठ आहे. ",
cu_cta:"संपर्क साधा",


cuf_title:"ठळक वैशिष्ट्ये ",
cuf_1:"स्वत:ची प्रवेश प्रक्रिया.",
cuf_2:"स्वत:चा अभ्यासक्रम.",
cuf_3:"स्वत:च्या परीक्षा.",
cuf_4:"विद्यार्थ्यांना पदवी प्रदान करण्याचे अधिकार.",

form_name:"नाव",
form_number:"मोबाईल नं.",
form_education:"शिक्षण",
form_Taluka:"निवासी तालुका",
form_District:"जिल्हा",
form_Message:"आ. मोदीजींसाठी आपला संदेश/विकासाविषयी",
form_Submit:"संदेश पाठवा",
form_aftersubmit_msg:"आपल्या सहभागासाठी मन:पूर्वक धन्यवाद!",
form_h2:"पाठिंब्यासाठी नावनोंदणी करूया,लातूरच्या भविष्याला हात भार लावूया!",







}







]